<h2>Đồng &yacute; của kh&aacute;ch h&agrave;ng</h2>
<p>Kh&aacute;ch h&agrave;ng đồng &yacute; với Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y, bao gồm kh&aacute;ch h&agrave;ng ho&agrave;n to&agrave;n đồng &yacute; việc thực tế hoặc khả năng c&oacute; thể thu thập, xử l&yacute;, chuyển giao xuy&ecirc;n bi&ecirc;n giới hoặc lưu trữ Th&ocirc;ng Tin C&aacute; Nh&acirc;n, như được định nghĩa trong ch&iacute;nh s&aacute;ch n&agrave;y, khi kh&aacute;ch h&agrave;ng đăng nhập, truy cập, hoặc sử dụng website&nbsp;<a href="https://oncredit.vn/" target="_blank">https://oncredit.vn</a>&nbsp;,&nbsp;<a href="https://play.google.com/store/apps/details?id=vn.oncredit.oncredit" target="_blank">App OnCredit</a>&nbsp;tr&ecirc;n điện thoại, bất kỳ đặc t&iacute;nh, quy tr&igrave;nh, chức năng v&agrave; dịch vụ li&ecirc;n quan của Website (gọi chung l&agrave; &ldquo;Dịch Vụ&rdquo;). Trừ khi được định nghĩa kh&aacute;c đi trong Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y, c&aacute;c từ ngữ sử dụng trong Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y c&oacute; c&ugrave;ng nghĩa như trong Điều Khoản v&agrave; Điều Kiện của ch&uacute;ng t&ocirc;i, c&oacute; thể truy cập tại&nbsp;&nbsp;<a href="chinh-sach-bao-mat" target="_blank">https://oncredit.vn/chinh-sach-bao-mat</a></p>
<h2>Mục đ&iacute;ch v&agrave; phạm vi thu thập th&ocirc;ng tin</h2>
<p>Th&ocirc;ng tin thu thập bao gồm họ t&ecirc;n, điện thoại, số chứng minh nh&acirc;n d&acirc;n hoặc căn cước c&ocirc;ng d&acirc;n, ng&agrave;y sinh, giới t&iacute;nh, t&igrave;nh trạng h&ocirc;n nh&acirc;n, thư điện tử, địa chỉ, thời gian cư tr&uacute;, th&ocirc;ng tin nghề nghiệp, t&agrave;i khoản ng&acirc;n h&agrave;ng, ứng dụng chat Zalo... (nếu c&oacute;) (&ldquo;Th&ocirc;ng Tin C&aacute; Nh&acirc;n&rdquo;).</p>
<p>C&aacute;c th&ocirc;ng tin n&agrave;y được thu thập nhằm mục đ&iacute;ch để C&ocirc;ng ty để đ&aacute;nh gi&aacute; rủi ro t&iacute;n dụng v&agrave; li&ecirc;n hệ với kh&aacute;ch h&agrave;ng sau khi nhận được y&ecirc;u cầu giao kết giao dịch v&agrave; để cung cấp c&aacute;c dịch vụ mới, ch&iacute;nh s&aacute;ch ưu đ&atilde;i của ch&uacute;ng t&ocirc;i khi được &aacute;p dụng.</p>
<p>Kh&aacute;ch h&agrave;ng c&oacute; thể lựa chọn kh&ocirc;ng cung cấp một số th&ocirc;ng tin của m&igrave;nh trừ th&ocirc;ng tin bắt buộc để hồ sơ của kh&aacute;ch h&agrave;ng c&oacute; thể được thực hiện, nhưng khi đ&oacute; kh&aacute;ch h&agrave;ng kh&ocirc;ng thể hưởng được một số tiện &iacute;ch c&oacute; li&ecirc;n quan m&agrave; ch&uacute;ng t&ocirc;i cung cấp (chăm s&oacute;c kh&aacute;ch h&agrave;ng, giới thiệu những dịch vụ mới vv...).</p>
<p>Nếu kh&aacute;ch h&agrave;ng lựa chọn kh&ocirc;ng cung cấp cho ch&uacute;ng t&ocirc;i bất kỳ Th&ocirc;ng Tin C&aacute; Nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i y&ecirc;u cầu đối với kh&aacute;ch h&agrave;ng, hoặc nếu kh&aacute;ch h&agrave;ng r&uacute;t lại sự đồng &yacute; của kh&aacute;ch h&agrave;ng, v&agrave;o bất kỳ thời điểm trong qu&aacute; tr&igrave;nh kh&aacute;ch h&agrave;ng sử dụng Dịch Vụ của ch&uacute;ng t&ocirc;i, đối với việc thu thập, xử l&yacute;, v&agrave;/hoặc lưu trữ bất kỳ Th&ocirc;ng Tin C&aacute; Nh&acirc;n, như được quy định tại Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y, сh&uacute;ng t&ocirc;i c&oacute; quyền ngừng cung cấp Dịch vụ, một phần hoặc to&agrave;n bộ</p>
<h2>Phạm vi sử dụng th&ocirc;ng tin</h2>
<p>Th&ocirc;ng tin được thu thập chỉ sử dụng trong phạm vi li&ecirc;n hệ để xử l&yacute; y&ecirc;u cầu giao dịch của kh&aacute;ch h&agrave;ng, th&ocirc;ng b&aacute;o v&agrave; cung cấp dịch vụ v&agrave; c&aacute;c hoạt động kh&aacute;c li&ecirc;n quan đến qu&aacute; tr&igrave;nh giao dịch với kh&aacute;ch h&agrave;ng. Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng để:</p>
<ul>
<li>Hỗ trợ kh&aacute;ch h&agrave;ng sử dụng Dịch Vụ của Website v&agrave;/hoặc truy cập đăng k&yacute; t&agrave;i khoản tr&ecirc;n Website của kh&aacute;ch h&agrave;ng nếu c&oacute;.</li>
<li>X&aacute;c minh danh t&iacute;nh của kh&aacute;ch h&agrave;ng v&agrave; th&ocirc;ng tin li&ecirc;n hệ.</li>
<li>Cung ứng Dịch Vụ của ch&uacute;ng t&ocirc;i.</li>
<li>Xử l&yacute; giao dịch v&agrave; gửi th&ocirc;ng b&aacute;o về giao dịch của kh&aacute;ch h&agrave;ng.</li>
<li>Li&ecirc;n hệ kh&aacute;ch h&agrave;ng v&agrave; cập nhật cho kh&aacute;ch h&agrave;ng về thực hiện Dịch Vụ của ch&uacute;ng t&ocirc;i.</li>
<li>Trao đổi th&ocirc;ng tin với kh&aacute;ch h&agrave;ng v&agrave; xử l&yacute; y&ecirc;u cầu của kh&aacute;ch h&agrave;ng.</li>
<li>Đề nghị khảo s&aacute;t, cung cấp khuyến mại v&agrave; truyền th&ocirc;ng tiếp thị.</li>
<li>N&acirc;ng cấp nội dung v&agrave; thiết kế của Website.</li>
<li>N&acirc;ng cấp Dịch Vụ của ch&uacute;ng t&ocirc;i.</li>
<li>Trả lời bất kỳ c&acirc;u hỏi, &yacute; kiến b&igrave;nh luận hoặc quan ngại li&ecirc;n quan đến Dịch Vụ của ch&uacute;ng t&ocirc;i.</li>
<li>Hỗ trợ kh&aacute;ch h&agrave;ng.</li>
<li>Thực thi quyền ph&aacute;p l&yacute; của c&ocirc;ng ty để bảo vệ lợi &iacute;ch của c&ocirc;ng ty.</li>
</ul>
<h2>B&ecirc;n cung ứng dịch vụ</h2>
<p>Ch&uacute;ng t&ocirc;i c&oacute; thể thu&ecirc; c&ocirc;ng ty v&agrave; c&aacute; nh&acirc;n thứ ba để hỗ trợ Dịch Vụ của ch&uacute;ng t&ocirc;i, cung cấp Dịch Vụ thay mặt ch&uacute;ng t&ocirc;i, thực hiện c&aacute;c c&ocirc;ng việc li&ecirc;n quan đến Dịch Vụ, hỗ trợ ch&uacute;ng t&ocirc;i ph&acirc;n t&iacute;ch c&aacute;ch thức Dịch Vụ ch&uacute;ng t&ocirc;i được sử dụng theo ph&aacute;p luật hiện h&agrave;nh của quốc gia nơi dịch vụ được cung cấp.</p>
<p>C&aacute;c b&ecirc;n thứ ba cung ứng dịch vụ n&agrave;y truy cập Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng chỉ nhằm thực hiện c&aacute;c c&ocirc;ng việc n&agrave;y thay mặt cho ch&uacute;ng t&ocirc;i v&agrave; c&oacute; nghĩa vụ kh&ocirc;ng được tiết lộ, sử dụng hoặc lưu trữ Th&ocirc;ng Tin C&aacute; Nh&acirc;n của người sử dụng cho bất kỳ mục đ&iacute;ch n&agrave;o kh&aacute;c.</p>
<h2>Chia sẻ th&ocirc;ng tin c&aacute; nh&acirc;n</h2>
<p>Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng với b&ecirc;n thứ ba, bao gồm, nhưng kh&ocirc;ng giới hạn đến c&aacute;c đối tượng sau đ&acirc;y:</p>
<ul>
<li>T&ograve;a &aacute;n, c&ocirc;ng chức ch&iacute;nh phủ, cơ quan thực thi ph&aacute;p luật hoặc cơ quan quản l&yacute; kh&aacute;c li&ecirc;n quan đến tr&aacute;t hầu t&ograve;a, lệnh t&ograve;a &aacute;n, hoặc tố tụng kh&aacute;c hoặc y&ecirc;u cầu theo ph&aacute;p luật hoặc quy định &aacute;p dụng, khi ch&uacute;ng t&ocirc;i cần phải thực hiện để tu&acirc;n thủ ph&aacute;p luật hoặc quy định đ&oacute;, hoặc khi ch&uacute;ng t&ocirc;i tin rằng, theo sự quyết định duy nhất của ch&uacute;ng t&ocirc;i, việc tiết lộ Th&ocirc;ng Tin C&aacute; Nh&acirc;n l&agrave; cần thiết để ph&ograve;ng ngừa thiệt hại thực tế hoặc tổn thất t&agrave;i ch&iacute;nh, hoặc b&aacute;o c&aacute;o hoạt động bất hợp ph&aacute;p đ&aacute;ng ngờ hoặc điều tra vi phạm Điều Khoản v&agrave; Điều Kiện của ch&uacute;ng t&ocirc;i.</li>
<li>Cơ quan t&iacute;n dụng v&agrave; cơ quan thu nợ để b&aacute;o c&aacute;o th&ocirc;ng tin t&agrave;i khoản, được ph&aacute;p luật cho ph&eacute;p.</li>
<li>Bộ phận hỗ trợ kh&aacute;ch h&agrave;ng nhằm mục đ&iacute;ch thực hiện dịch vụ kh&aacute;ch h&agrave;ng.</li>
<li>Đối t&aacute;c ng&acirc;n h&agrave;ng hoặc t&agrave;i ch&iacute;nh, được ph&aacute;p luật cho ph&eacute;p hoặc được y&ecirc;u cầu bởi mối quan hệ kinh doanh theo hợp đồng.</li>
<li>Ph&ograve;ng ph&aacute;p l&yacute;, để bảo đảm tu&acirc;n thủ quy tắc v&agrave; quy định của ch&iacute;nh phủ v&agrave; để bảo vệ ch&uacute;ng t&ocirc;i kh&ocirc;ng bị thiệt hại quyền, t&agrave;i sản, hoặc an to&agrave;n, người sử dụng Website kh&aacute;c hoặc c&ocirc;ng ch&uacute;ng, được y&ecirc;u cầu hoặc ph&aacute;p luật cho ph&eacute;p.</li>
<li>B&ecirc;n Cung Ứng Dịch Vụ, để b&ecirc;n cung ứng dịch vụ theo hợp đồng với ch&uacute;ng t&ocirc;i c&oacute; thể hỗ trợ hoạt động kinh doanh của ch&uacute;ng t&ocirc;i, v&iacute; dụ như ph&ograve;ng chống gian lận, nhờ thu, tiếp thị, dịch vụ kh&aacute;ch h&agrave;ng v&agrave; dịch vụ c&ocirc;ng nghệ.</li>
<li>C&aacute;c trường hợp kh&aacute;c m&agrave; kh&aacute;ch h&agrave;ng đồng &yacute;.</li>
</ul>
<p>Đề nghị kh&aacute;ch h&agrave;ng lưu &yacute; l&agrave; một số b&ecirc;n thứ ba c&oacute; trụ sở tại nước kh&aacute;c với c&aacute;c quy tắc v&agrave; quy định kh&aacute;c nhau về xử l&yacute; Th&ocirc;ng Tin C&aacute; Nh&acirc;n. Bằng việc đồng &yacute; Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y, người sử dụng x&aacute;c nhận rằng Th&ocirc;ng Tin C&aacute; Nh&acirc;n c&oacute; thể được chuyển giao xuy&ecirc;n bi&ecirc;n giới đến nước kh&aacute;c t&ugrave;y thuộc ph&aacute;p luật v&agrave; quy định &aacute;p dụng v&agrave; kh&aacute;ch h&agrave;ng đồng &yacute; việc chuyển giao đ&oacute;.</p>
<h2>Th&ocirc;ng b&aacute;o đặc biệt &ndash; Người chưa th&agrave;nh ni&ecirc;n</h2>
<p>Việc sử dụng Website kh&ocirc;ng nhắm đến người dưới 18 tuổi v&agrave; ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng cố &yacute; thu thập, sử dụng, cung cấp hoặc xử l&yacute; dưới bất kỳ h&igrave;nh thức n&agrave;o bất kỳ th&ocirc;ng tin c&aacute; nh&acirc;n của người dưới 18 tuổi.</p>
<p>Do vậy ch&uacute;ng t&ocirc;i cũng đề nghị người sử dụng Website n&agrave;y, nếu người sử dụng dưới 18 tuổi, đề nghị đừng gửi th&ocirc;ng tin c&aacute; nh&acirc;n (v&iacute; dụ, t&ecirc;n của người sử dụng, địa chỉ v&agrave; địa chỉ thư điện tử). Nếu người sử dụng dưới 18 tuổi v&agrave; tuy vậy người sử dụng muốn hỏi c&acirc;u hỏi hoặc sử dụng Website n&agrave;y bằng bất cứ c&aacute;ch thức n&agrave;o y&ecirc;u cầu người sử dụng nộp th&ocirc;ng tin c&aacute; nh&acirc;n người sử dụng, đề nghị y&ecirc;u cầu cha mẹ hoặc người gi&aacute;m hộ của người sử dụng Website n&agrave;y thực hiện thay mặt cho người sử dụng.</p>
<h2>Thời gian lưu trữ th&ocirc;ng tin</h2>
<p>Ch&uacute;ng t&ocirc;i giữ Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng trong qu&aacute; tr&igrave;nh kh&aacute;ch h&agrave;ng sử dụng Dịch Vụ của ch&uacute;ng t&ocirc;i, v&agrave; sau đ&oacute; ch&uacute;ng t&ocirc;i sẽ giữ Th&ocirc;ng Tin C&aacute; Nh&acirc;n đ&oacute; kh&ocirc;ng qu&aacute; thời gian cần thiết v&agrave; li&ecirc;n quan đối với Dịch Vụ của ch&uacute;ng t&ocirc;i trong thời hạn 5 (năm) năm theo lịch t&ugrave;y thuộc ph&aacute;p luật v&agrave; quy định &aacute;p dụng. Ch&uacute;ng t&ocirc;i c&oacute; thể giữ Th&ocirc;ng Tin C&aacute; Nh&acirc;n để tu&acirc;n thủ y&ecirc;u cầu của bất kỳ luật hoặc quy định, để ph&ograve;ng chống gian lận, giải quyết tranh chấp v&agrave; nhiều vấn đề sự cố kh&aacute;c, v&agrave; thực hiện c&aacute;c h&agrave;nh động kh&aacute;c được ph&aacute;p luật v&agrave; quy định &aacute;p dụng cho ph&eacute;p v&agrave; y&ecirc;u cầu. Theo ch&iacute;nh s&aacute;ch bảo mật dữ liệu của ch&uacute;ng t&ocirc;i, ch&uacute;ng t&ocirc;i sẽ hủy bỏ Th&ocirc;ng Tin C&aacute; Nh&acirc;n một c&aacute;ch an to&agrave;n v&agrave; theo ph&aacute;p luật v&agrave; quy định &aacute;p dụng, sau khi Th&ocirc;ng Tin C&aacute; Nh&acirc;n kh&ocirc;ng c&ograve;n cần thiết v&agrave; kh&ocirc;ng c&ograve;n li&ecirc;n quan đối với Dịch Vụ của ch&uacute;ng t&ocirc;i, trừ khi ph&aacute;p luật v&agrave; quy định &aacute;p dụng c&oacute; y&ecirc;u cầu kh&aacute;c đi, hoặc trừ khi được kh&aacute;ch h&agrave;ng y&ecirc;u cầu.</p>
<h2>Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</h2>
<p>C&ocirc;ng Ty TNHH Tư Vấn Đầu Tư T&agrave;i Ch&iacute;nh OnCredit</p>
<p>VP số 12 &ndash; Tầng 9 Khu Phức Hợp Cantavil Premier, Số 1 Đường Song H&agrave;nh Xa Lộ H&agrave; Nội &ndash; Phường An Ph&uacute; &ndash; Quận 2 &ndash; Th&agrave;nh phố Hồ Ch&iacute; Minh</p>
<p>Thư điện tử (Email):&nbsp;<a href="mailto:hotro@oncredit.vn">hotro@oncredit.vn</a></p>
<p>Điện thoại li&ecirc;n hệ: 1900 63 65 27.</p>
<h2>T&iacute;nh ch&iacute;nh x&aacute;c của th&ocirc;ng tin c&aacute; nh&acirc;n</h2>
<p>Kh&aacute;ch h&agrave;ng c&oacute; quyền cập nhật, điều chỉnh hoặc hủy bỏ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh qua mỗi lần thực hiện giao dịch tr&ecirc;n Website hoặc y&ecirc;u cầu ch&uacute;ng t&ocirc;i thực hiện việc n&agrave;y bằng c&aacute;ch li&ecirc;n hệ trực tiếp với ch&uacute;ng t&ocirc;i theo th&ocirc;ng tin li&ecirc;n hệ đ&atilde; được cung cấp dưới đ&acirc;yở</p>
<h2>Cam kết bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng</h2>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng được thu thập tr&ecirc;n Website&nbsp;<a href="https://oncredit.vn/" target="_blank">https://oncredit.vn</a>&nbsp;sẽ được ch&uacute;ng t&ocirc;i bảo mật tuyệt đối theo quy định của ph&aacute;p luật. Việc sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của c&aacute;c kh&aacute;ch h&agrave;ng ngo&agrave;i mục đ&iacute;ch sử dụng th&ocirc;ng tin trong Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y chỉ được thực hiện khi c&oacute; sự đồng &yacute; của kh&aacute;ch h&agrave;ng hoặc c&aacute;c trường hợp ph&aacute;p luật c&oacute; quy định.</p>
<p>Ch&uacute;ng t&ocirc;i biết rằng th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng l&agrave; một phần rất quan trọng trong việc kinh doanh v&agrave; bảo mật Th&ocirc;ng Tin C&aacute; Nh&acirc;n của người sử dụng l&agrave; điều ch&uacute;ng lưu &yacute; đến v&agrave; l&agrave; ưu ti&ecirc;n của ch&uacute;ng t&ocirc;i. Ngoại trừ được quy định trong Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y, ch&uacute;ng t&ocirc;i kh&ocirc;ng tiết lộ, chia sẻ Th&ocirc;ng Tin C&aacute; Nh&acirc;n cho b&ecirc;n thứ ba m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute; r&otilde; r&agrave;ng của kh&aacute;ch h&agrave;ng. Ngo&agrave;i ra ch&uacute;ng t&ocirc;i thực hiện tất cả thủ tục hợp l&yacute; v&agrave; nỗ lực để bảo đảm tất cả Th&ocirc;ng Tin C&aacute; Nh&acirc;n kh&aacute;ch h&agrave;ng cung cấp cho ch&uacute;ng t&ocirc;i được bảo mật v&agrave; an to&agrave;n, cho d&ugrave; trực tuyến hoặc ngoại tuyến. Ch&uacute;ng t&ocirc;i bảo mật Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng bằng nhiều biện ph&aacute;p an ninh kỹ thuật v&agrave; h&agrave;nh ch&iacute;nh để giảm thiểu rủi ro mất, sử dụng sai, tiếp cận kh&ocirc;ng được ph&eacute;p, tiết lộ hoặc điều chỉnh. Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng hoặc điều chỉnh t&ugrave;y theo thời điểm c&aacute;c biện ph&aacute;p an ninh, v&agrave; khi c&ocirc;ng nghệ mới c&oacute; sẵn, t&ugrave;y c&ocirc;ng nghệ ph&ugrave; hợp, v&iacute; dụ tường lửa v&agrave; m&atilde; h&oacute;a dữ liệu, kiểm so&aacute;t truy cập đối với c&aacute;c trung t&acirc;m dữ liệu.</p>
<p>Tất cả c&aacute;c b&ecirc;n thứ ba được ph&eacute;p truy cập th&ocirc;ng tin của kh&aacute;ch h&agrave;ng được quy định trong Ch&iacute;nh S&aacute;ch Bảo Mật th&ocirc;ng tin n&agrave;y được y&ecirc;u cầu phải tu&acirc;n thủ c&aacute;c nghĩa vụ bảo mật của ch&uacute;ng t&ocirc;i.</p>
<p>Trong trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị hacker tấn c&ocirc;ng dẫn đến mất m&aacute;t dữ liệu c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng, ch&uacute;ng t&ocirc;i sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng b&aacute;o cho kh&aacute;ch h&agrave;ng được biết.</p>
<h3>Sử dụng &ldquo;Cookies&rdquo;</h3>
<p>T&ugrave;y thuộc khi kh&aacute;ch h&agrave;ng truy cập Website của ch&uacute;ng t&ocirc;i, ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng &ldquo;Cookies&rdquo; hoặc c&ocirc;ng nghệ tương tự tr&ecirc;n m&aacute;y t&iacute;nh hoặc thiết bị kh&aacute;c của kh&aacute;ch h&agrave;ng để ghi nhận th&ocirc;ng tin. &ldquo;Cookies&rdquo; l&agrave; c&aacute;c tập tin dữ liệu nhỏ, c&oacute; thể bao gồm c&ocirc;ng cụ định danh v&agrave; c&oacute; thể được lưu giữ tr&ecirc;n ổ cứng của kh&aacute;ch h&agrave;ng để gi&uacute;p ch&uacute;ng t&ocirc;i gi&uacute;p kh&aacute;ch h&agrave;ng truy cập Website tốt hơn v&agrave; x&aacute;c định người truy cập lại Website. Kh&aacute;ch h&agrave;ng được tự do từ chối &ldquo;Cookies&rdquo; của ch&uacute;ng t&ocirc;i tr&ecirc;n m&aacute;y t&iacute;nh hoặc thiết bị kh&aacute;c của kh&aacute;ch h&agrave;ng, trừ khi &ldquo;Cookies&rdquo; của ch&uacute;ng t&ocirc;i cần phải c&oacute; để chống gian lận hoặc bảo đảm an ninh của website ch&uacute;ng t&ocirc;i kiểm so&aacute;t. Tuy nhi&ecirc;n, việc sử dụng Website c&oacute; thể bị hạn chế nếu kh&aacute;ch h&agrave;ng kh&ocirc;ng chấp nhận &ldquo;Cookies&rdquo; của ch&uacute;ng t&ocirc;i.</p>
<h3>C&aacute;c đường li&ecirc;n kết b&ecirc;n ngo&agrave;i</h3>
<p>Website c&oacute; thể chứa c&aacute;c đường li&ecirc;n kết đến c&aacute;c trang web kh&aacute;c kh&ocirc;ng do ch&uacute;ng t&ocirc;i điều h&agrave;nh. Nếu kh&aacute;ch h&agrave;ng nhấp v&agrave;o đường li&ecirc;n kết b&ecirc;n thứ ba, kh&aacute;ch h&agrave;ng sẽ được điều hướng đến trang web của b&ecirc;n thứ ba. Ch&uacute;ng t&ocirc;i muốn khuy&ecirc;n người sử dụng phải xem kỹ ch&iacute;nh s&aacute;ch bảo mật của từng trang web m&agrave; kh&aacute;ch h&agrave;ng viếng thăm. Ch&uacute;ng t&ocirc;i kh&ocirc;ng c&oacute; kiểm so&aacute;t, v&agrave; kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với nội dung, ch&iacute;nh s&aacute;ch bảo mật hoặc hoạt động của bất kỳ trang web hoặc dịch vụ của b&ecirc;n thứ ba.</p>
<h3>Cập nhật ch&iacute;nh s&aacute;ch bảo mật</h3>
<p>Ch&uacute;ng t&ocirc;i c&oacute; thể sửa đổi Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y v&agrave;o bất kỳ thời điểm n&agrave;o bằng việc tải l&ecirc;n Website phi&ecirc;n bản sửa đổi. Ch&uacute;ng t&ocirc;i khuy&ecirc;n kh&aacute;ch h&agrave;ng xem kỹ Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y định kỳ để c&oacute; th&ocirc;ng tin mới nhất. Thay đổi đối với Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y c&oacute; hiệu lực kể từ ng&agrave;y tải l&ecirc;n Website. Nếu ch&uacute;ng t&ocirc;i c&oacute; thay đổi quan trọng đối với Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y v&agrave; c&aacute;ch thức ch&uacute;ng t&ocirc;i sử dụng Th&ocirc;ng Tin C&aacute; Nh&acirc;n của kh&aacute;ch h&agrave;ng, ch&uacute;ng t&ocirc;i sẽ tải c&aacute;c thay đổi n&agrave;y l&ecirc;n tr&ecirc;n Website v&agrave; sẽ nỗ lực cao nhất để th&ocirc;ng b&aacute;o cho kh&aacute;ch h&agrave;ng bất kỳ thay đổi quan trọng n&agrave;o. Bằng việc tiếp tục sử dụng Dịch Vụ của ch&uacute;ng t&ocirc;i, kh&aacute;ch h&agrave;ng chấp thuận v&agrave; đồng &yacute; c&aacute;c điều khoản được cập nhật của Ch&iacute;nh S&aacute;ch Bảo Mật n&agrave;y.</p>
<h3>Th&ocirc;ng tin li&ecirc;n hệ</h3>
<p>Trong bất kỳ trường hợp c&oacute; thắc mắc, g&oacute;p &yacute; n&agrave;o li&ecirc;n quan đến ch&iacute;nh s&aacute;ch bảo mật của Website, vui l&ograve;ng li&ecirc;n hệ qua số điện thoại 1900 63 65 27 hoặc email:&nbsp;<a href="mailto:hotro@oncredit.vn">hotro@oncredit.vn</a></p>
